Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_samisk_musikkfestival_.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har bevilget 166 250 kroner til Stiftelsen Samisk Musikkfestival, til et prosjekt som skal utvikle en ny visuell profil for den samiske påskefestivalen i Kautokeino.
sme: Sámediggeráđđi lea juolludan 166 250 ru Vuođđudussii Sámi Musihkkafestivála, prošektii mii galgá ovddidit ođđa visuála profiila sámi beassášfestiválii Guovdageainnus.

source: Stiftelsen Samisk Musikkfestival er den største arrangøren i Sámi beassášmárkanat/Samisk påskefestival i Kautokeino og har ansvar for å forme og tilpasse programmet og markedsføre festivalen.
sme: Vuođđudus Sámi Musihkkafestivála lea Sámi beassášmárkaniid stuorámus lágideaddji Guovdageainnus ja das lea ovddasvástádus hábmet ja heivehit prográmma ja márkanfievrridit festivála.

source: Den visuelle profilen skal være med på å bygge et positivt helhetsinntrykk hos publikum og gjester, samtidig som den skal bygge samhold og fellesskap internt blant alle som jobber med festivalen.
sme: Visuála profiila galgá leat mielde dahkamin positiivvalaš ollislaš váikkuhusa publikumma ja gussiid ektui, seammás go dat hukse oktavuođa siskkáldasat buot festivála bargiid gaskkas.

source: Maja Kristine Jåma Árvu/Sametinget – Prosjektet vil gi et løft til festivalens profil og det vil være en god oppgradering av festivalens uttrykk i tillegg til kompetanseheving for ansatte og stab i festivalen, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Maja Kristine Jåma – Prošeakta lokte festivála profiila ja bures ođasmahttá festivála, dasa lassin go lokte bargiid ja stába gelbbolašvuođa, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: En tydelig profil er med på å skape gjenkjennelse og tilhørighet.
sme: Čielga profiila lea mielde váikkuheamen dovddiideami ja gullevašvuođa.

source: Prosjektet skal også gi et kompetanseløft innen digital markedsføring i festivalen.
sme: Prošeakta galgá maiddái loktet gelbbolašvuođa festivála digitála márkanfievrrideamis.

source: Samisk Musikkfestival skal også få opplæring i oppdatering og bruk av den nye profilen, og i markedsføring og promotering av festivalen i ulike sosiale medier.
sme: Sámi Musihkkafestivála galgá maiddái oažžut oahpahusa ođđa profiila áigádeamis ja geavaheamis, ja festivála márkanfievrrideamis ja promoteremis iešguđege sosiála mediain.

source: – Vi ser at dette prosjektet på sikt også vil kunne promotere samiske artister i større grad når festivalen kan markedsføre seg selv og sitt program på en bedre måte, noe som er svært gledelig, sier Jåma.
sme: – Mii oaidnit ahte dáinna prošeavttain áiggi mielde sáhttá maiddái ovddidit sámi artisttaid eanet, go festivála máhttá vuovdalit iežas ja dan prográmma buoret vuogi mielde, mii illudahttá hui sakka, dadjá Jåma.

source: I prosjektet samarbeider Samisk Musikkfestival med den samiske grafikeren Sárgu og kunstneren Kamilla Marie Triumf i utarbeidelse av den visuelle profilen.
sme: Prošeavttas bargá Sámi Musihkkafestivála ovttas sámi grafihkkárin Sárgu ja dáiddáriin Kamilla Marie Triumf visuála profiila ráhkadeamis.

source: De skal også samarbeide med flere fotografer som skal ta bilder og video under årets festival til bruk i profilering og markedsføring av festivalen.
sme: Sis lea ovttasbargu maiddái eanet govvideddjiiguin geat galget dán jagi festivála áigge govvidit ja dahkat video festivála profileremii ja márkanfievrrideapmái.

source: Tilskuddet på 166 250 kroner er bevilget over tilskuddsordningen institusjonsutvikling.
sme: Doarjja 166 250 ru lea juolluduvvon doarjjaortnegis ásahusovddideapmi.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
sme: Gažaldagaide vástida dahje addá jearahallama sámediggeráđđi Maja Kristine Jåma (NSR), mob. 472 42 366, maja.kristine.jama@samediggi.no
